 const projects = [
    {
      title: "Записать песню с поздравлением для твоей девушки или жены",
      subtitle:
        "Неважно, будь это день рождения, свадьба или какое другое мероприятие. Учтем все пожелания и запишем эксклюзивный трек в профессиональном качестве! В песне могут быть Ваши воспоминания о лучших моментах, пережитых вместе, об интересных случаях из вашей жизни, Ваши имена, упоминание особенностей и качеств, все что пожелает твоя душа :) Самая главная ценность это то, что песня останется с Вами на всю жизнь.",
      audioFile: "audio1.mp3",
    },
    {
      title: "ЗАПИСАТЬ ПЕСНЮ С ПОЗДРАВЛЕНИЕМ ДЛЯ ТВОЕГО БРО",
      subtitle:
        "Что может удивить твоего друга, когда у него все есть? Конечно же трек, где можно упомянуть ключевые моменты из Вашей жизни. Это может быть как максимально серьезный трек, так и юмористический с подколами. Все на твое усмотрение :)",
      audioFile: "audio1.mp3",
    },
    {
      title: "ЗАПИСАТЬ ПЕСНЮ С ПОЗДРАВЛЕНИЕМ ДЛЯ ТВОЕГО БРО",
      subtitle:
        "Что может удивить твоего друга, когда у него все есть? Конечно же трек, где можно упомянуть ключевые моменты из Вашей жизни. Это может быть как максимально серьезный трек, так и юмористический с подколами. Все на твое усмотрение :)",
      audioFile: "audio1.mp3",
    },
    {
      title: "ЗАПИСАТЬ ПЕСНЮ С ПОЗДРАВЛЕНИЕМ ДЛЯ ТВОЕГО БРО",
      subtitle:
        "Что может удивить твоего друга, когда у него все есть? Конечно же трек, где можно упомянуть ключевые моменты из Вашей жизни. Это может быть как максимально серьезный трек, так и юмористический с подколами. Все на твое усмотрение :)",
      audioFile: "audio1.mp3",
    },
    {
      title: "ЗАПИСАТЬ ПЕСНЮ С ПОЗДРАВЛЕНИЕМ ДЛЯ ТВОЕГО БРО",
      subtitle:
        "Что может удивить твоего друга, когда у него все есть? Конечно же трек, где можно упомянуть ключевые моменты из Вашей жизни. Это может быть как максимально серьезный трек, так и юмористический с подколами. Все на твое усмотрение :)",
      audioFile: "audio1.mp3",
    },
    {
      title: "ЗАПИСАТЬ ПЕСНЮ С ПОЗДРАВЛЕНИЕМ ДЛЯ ТВОЕГО БРО",
      subtitle:
        "Что может удивить твоего друга, когда у него все есть? Конечно же трек, где можно упомянуть ключевые моменты из Вашей жизни. Это может быть как максимально серьезный трек, так и юмористический с подколами. Все на твое усмотрение :)",
      audioFile: "audio1.mp3",
    },
  ];


  export default projects